just-spawner-description =
    Вы заходите за роль, с возможностью настройки персонажа.

    Вы можете заспавнится за своего персонажа, однако имеются некоторые ограничения:
    1. Запрещено использовать имена своих персонажей, которые уже были в раунде.
    2. Запрещено использовать имена иных, уже находящихся в игре, персонажей.
    3. Запрещено использовать описания персонажей, которые уже были в раунде, если в их описании слишком много подробностей (или иной информации) указывающей именно на предыдущего игрового персонажа.

    За нарушение данных правил последует игровая блокировка.
just-spawner-header = Настройка персонажа:
just-spawner-available-characters = Доступные персонажи:
just-spawner-change-name = Сменить имя?
just-spawner-change-name-generate = Сгенерировать случайное имя
just-spawner-change-description = Сменить описание?
just-spawner-button-selected = Играть за выбранного персонажа
just-spawner-button-random = Играть за случайного персонажа ({$timer})
